export var database = {
'YuliaG':[302], //
'LarisaW':[302,102,103,201,202],
'IrinaG':[302,102,103,201,202],
'SergeyD':[301,101,102,201,202],
'OlgaV':[302,102,201,202],
'MariaL':[302], //
'NataliaE':[302,101,102,201,202,204],
'AsyaE':[302,104], //~
'MargaritaL':[302,101,102,201,202,203],
'YuliaK':[302,101,102], //~
'AnnaK':[302,102,103,203],
'OlgaM':[302,101,102,103,201,202,203,204],
//'EvgeniaP':[302], //
'IrinaB':[302,102,103], //~
'IrinaV':[302,201,202,203,204], //???
'ElenaB':[302,201,202], //~
'AlexanderV':[301], //
'AlexanderK':[301,102,201,202,203],
'OlgaSh':[302,101,102,201,202,204],
'IgorSh':[301,101,102,201,202,204],
'KseniaB':[302], //
'OlgaB':[302,201,202], //~
  //'ElenaG':[302,101,102,202],
'JetaB':[302,102,106,201,202]
  //'EkaterinaB':[302,101,102], //~
  //'TatianaZ':[302,101,102], //~
  //'EkaterinaS':[302,101,201,202,203],
  //'AsmikM':[302,102,103,105,201,203]
};

/*
["Язык консультирования:", "Украинский", "Русский", "Английский", "Французский", "Немецкий"],
["Категория клиентов:", "семья", "взрослые", "подростки", "дети"],
//["Предпочтительное время:", "утро (9-12)", "день (12-17)", "вечер (17-21)"],
["Пол:", "мужчина", "женщина"],
        */
