export var database = {
'yulia-galasyuk':[302], //
'larissa-walker':[302,102,103,201,202],
'irina-galasyuk':[302,102,103,201,202],
'sergey-dmitrenko':[301,101,102,201,202],
'natalia-egorova':[302,101,102,201,202,204],
'olga-vitkovskaya':[302,102,201,202],
'asya-ermolaeva':[302,104], //~
'anna-kalbasko':[302,102,103,203],
'yulia-kulinich':[302,101,102], //~
'margarita-litoshko':[302,101,102,201,202,203],
'olga-maksymenko':[302,101,102,103,201,202,203,204],
'irina-volynsky':[302,201,202,203,204], //???
'irina-bashkirov':[302,102,103], //~
'elena-bodrova':[302,201,202], //~
'alexander-kolmanovsky':[301,102,201,202,203],
'igor-shian':[301,101,102,201,202,204],
'olga-shian':[302,101,102,201,202,204],
'ksenia-belash':[302], //
'jeta-burlaku':[302,102,106,201,202],
'olga-bereza':[302,201,202] //~

//  'MariaL':[302], //
//  'AlexanderV':[301], //
  //'ElenaG':[302,101,102,202],
  //'EkaterinaB':[302,101,102], //~
  //'TatianaZ':[302,101,102], //~
  //'EkaterinaS':[302,101,201,202,203],
  //'AsmikM':[302,102,103,105,201,203],
};

/*
["Язык консультирования:", "Украинский", "Русский", "Английский", "Французский", "Немецкий"],
["Категория клиентов:", "семья", "взрослые", "подростки", "дети"],
//["Предпочтительное время:", "утро (9-12)", "день (12-17)", "вечер (17-21)"],
["Пол:", "мужчина", "женщина"],
        */
